[
  "obsidian-advanced-slides",
  "obsidian-map-view",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tagfolder",
  "tag-wrangler",
  "make-md",
  "obsidian-excalidraw-plugin"
]